img/1-RDF-concept-L2-20-auto/T8yM.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 D[label="degree:AI"]; L1[label="Artificial Intelligence",shape=ellipse]; L2[label="AI",shape=ellipse];
 D->L1[label="rdfs:label"]; D->L2[label="ex:shortName"];
}
